/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Seitenleiste";
"MCXSidebar.pfm_description" =			"Einstellungen der Seitenleiste.";

"customBaseURLs.pfm_title" =			"Eigene URLs";
"customBaseURLs.pfm_description" =			"Basis-URLs für eigene Orte.";
